Repository: JoaoFloresDev/soninho_ios
Catalog: soninho/Core/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# tracker_battery_info_message
source: Sleep tracking and smart alarm run in background and may use additional battery. For best results, keep your device charged overnight.
ar: يعمل تتبّع النوم والمنبّه الذكي في الخلفية وقد يستهلكان بطارية إضافية. يُفضّل شحن الجهاز طوال الليل.
ca: El seguiment del son i l'alarma intel·ligent funcionen en segon pla i poden gastar més bateria. L'ideal és deixar el dispositiu carregant durant la nit.
cs: Sledování spánku a chytrý budík běží na pozadí a mohou spotřebovávat více baterie. Nejlépe nechte zařízení přes noc nabíjet.
da: Søvnregistrering og den smarte alarm kører i baggrunden og kan bruge ekstra batteri. Oplad gerne enheden i løbet af natten.
de: Schlaftracking und smarter Alarm laufen im Hintergrund und können zusätzlichen Akku verbrauchen. Lade dein Gerät am besten über Nacht.
el: Η παρακολούθηση ύπνου και το έξυπνο ξυπνητήρι τρέχουν στο παρασκήνιο και μπορεί να καταναλώνουν επιπλέον μπαταρία. Ιδανικά, άφησε τη συσκευή στη φόρτιση τη νύχτα.
es: El monitoreo del sueño y la alarma inteligente funcionan en segundo plano y pueden usar batería adicional. Para mejores resultados, mantén tu dispositivo cargando durante la noche.
fi: Unen seuranta ja älyherätys toimivat taustalla ja voivat kuluttaa akkua. Pidä laite mieluiten latauksessa yön yli.
fr: Le suivi du sommeil et l'alarme intelligente fonctionnent en arrière-plan et peuvent consommer plus de batterie. Idéalement, laissez l'iPhone en charge pendant la nuit.
he: מעקב שינה והשעון החכם פועלים ברקע ועשויים לצרוך סוללה נוספת. מומלץ להטעין את המכשיר במהלך הלילה.
hi: नींद ट्रैकिंग और स्मार्ट अलार्म बैकग्राउंड में चलते हैं और अतिरिक्त बैटरी ले सकते हैं। रात भर डिवाइस चार्ज पर रखना बेहतर है।
hr: Praćenje sna i pametni alarm rade u pozadini i mogu trošiti dodatnu bateriju. Najbolje je puniti uređaj preko noći.
hu: Az alváskövetés és az okos ébresztő a háttérben fut, és több akkumulátort használhat. Éjszakára érdemes töltőn hagyni a készüléket.
id: Pelacakan tidur dan alarm pintar berjalan di latar belakang dan bisa memakai baterai ekstra. Sebaiknya isi daya perangkat semalaman.
it: Il monitoraggio del sonno e la sveglia intelligente funzionano in background e possono consumare più batteria. Per risultati migliori, tieni il dispositivo in carica durante la notte.
ja: 睡眠の記録とスマートアラームはバックグラウンドで動作し、バッテリーを消費することがあります。夜間は充電したままにするのがおすすめです。
ko: 수면 기록과 스마트 알람은 백그라운드에서 실행되며 배터리를 더 사용할 수 있습니다. 밤에는 기기를 충전해 두는 것이 좋아요.
ms: Penjejakan tidur dan penggera pintar berjalan di latar belakang dan mungkin menggunakan bateri tambahan. Sebaiknya cas peranti sepanjang malam.
nl: Slaaptracking en de slimme wekker draaien op de achtergrond en kunnen extra batterij gebruiken. Laad je toestel het liefst 's nachts op.
no: Søvnregistrering og den smarte alarmen kjører i bakgrunnen og kan bruke ekstra batteri. Lad gjerne enheten i løpet av natten.
pl: Śledzenie snu i inteligentny alarm działają w tle i mogą zużywać więcej baterii. Najlepiej ładuj urządzenie przez noc.
pt_br: O monitoramento de sono e alarme inteligente funcionam em segundo plano e podem usar bateria adicional. Para melhores resultados, mantenha o dispositivo carregando durante a noite.
pt_pt: O registo do sono e o alarme inteligente funcionam em segundo plano e podem gastar mais bateria. Idealmente, deixe o telemóvel a carregar durante a noite.
ro: Monitorizarea somnului și alarma inteligentă rulează în fundal și pot consuma mai multă baterie. Ideal, lasă telefonul la încărcat peste noapte.
ru: Отслеживание сна и умный будильник работают в фоне и могут расходовать больше заряда. Лучше оставлять устройство на зарядке на ночь.
sk: Sledovanie spánku a inteligentný budík bežia na pozadí a môžu spotrebúvať viac batérie. Najlepšie je nechať zariadenie cez noc nabíjať.
sv: Sömnloggning och det smarta alarmet körs i bakgrunden och kan dra extra batteri. Ladda gärna enheten under natten.
th: การติดตามการนอนและปลุกอัจฉริยะทำงานเบื้องหลังและอาจใช้แบตเตอรี่เพิ่ม แนะนำให้ชาร์จเครื่องตลอดคืน
tr: Uyku takibi ve akıllı alarm arka planda çalışır ve ek pil kullanabilir. En iyi sonuç için cihazınızı gece şarjda tutun.
uk: Відстеження сну і розумний будильник працюють у фоні та можуть витрачати більше заряду. Найкраще залишати пристрій на зарядці на ніч.
vi: Theo dõi giấc ngủ và báo thức thông minh chạy nền nên có thể tốn thêm pin. Nên cắm sạc máy suốt đêm.
zh_hans: 睡眠监测和智能闹钟会在后台运行，可能消耗更多电量。为获得最佳效果，请整夜为设备充电。
zh_hant: 睡眠追蹤與智慧鬧鐘會在背景執行，可能消耗較多電力。為獲得最佳效果，請整晚為裝置充電。

# tracker_battery_info_title
source: Battery Usage
ar: استهلاك البطارية
ca: Ús de la bateria
cs: Spotřeba baterie
da: Batteriforbrug
de: Akkuverbrauch
el: Χρήση μπαταρίας
es: Uso de Batería
fi: Akun käyttö
fr: Utilisation de la batterie
he: צריכת סוללה
hi: बैटरी उपयोग
hr: Potrošnja baterije
hu: Akkumulátorhasználat
id: Penggunaan Baterai
it: Consumo della batteria
ja: バッテリーの使用
ko: 배터리 사용
ms: Penggunaan Bateri
nl: Batterijgebruik
no: Batteribruk
pl: Zużycie baterii
pt_br: Uso de Bateria
pt_pt: Utilização da bateria
ro: Consumul bateriei
ru: Расход батареи
sk: Spotreba batérie
sv: Batterianvändning
th: การใช้แบตเตอรี่
tr: Pil Kullanımı
uk: Використання батареї
vi: Mức dùng pin
zh_hans: 电量消耗
zh_hant: 電池用量

# tracker_cancel
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# tracker_cancel_message
source: This will discard all sleep data from this session.
ar: سيتم حذف جميع بيانات نوم هذه الجلسة.
ca: Totes les dades de son d'aquesta sessió se suprimiran.
cs: Všechna data o spánku z této relace budou smazána.
da: Alle søvndata fra denne session slettes.
de: Alle Schlafdaten dieser Sitzung werden verworfen.
el: Όλα τα δεδομένα ύπνου αυτής της συνεδρίας θα διαγραφούν.
es: Esto descartará todos los datos de sueño de esta sesión.
fi: Kaikki tämän istunnon unitiedot poistetaan.
fr: Toutes les données de sommeil de cette session seront supprimées.
he: כל נתוני השינה של המפגש יימחקו.
hi: इस सत्र का सारा नींद डेटा हट जाएगा।
hr: Svi podaci o snu iz ove sesije bit će izbrisani.
hu: A munkamenet összes alvási adata törlődik.
id: Semua data tidur sesi ini akan dihapus.
it: Tutti i dati del sonno di questa sessione verranno eliminati.
ja: このセッションの睡眠データはすべて破棄されます。
ko: 이 세션의 모든 수면 데이터가 삭제됩니다.
ms: Semua data tidur sesi ini akan dipadamkan.
nl: Alle slaapgegevens van deze sessie worden verwijderd.
no: Alle søvndata fra denne økten slettes.
pl: Wszystkie dane snu z tej sesji zostaną usunięte.
pt_br: Isso descartará todos os dados de sono desta sessão.
pt_pt: Todos os dados de sono desta sessão serão eliminados.
ro: Toate datele de somn din această sesiune vor fi șterse.
ru: Все данные сна этой сессии будут удалены.
sk: Všetky údaje o spánku z tejto relácie budú vymazané.
sv: All sömndata från den här sessionen raderas.
th: ข้อมูลการนอนของเซสชันนี้จะถูกลบทั้งหมด
tr: Bu oturumdaki tüm uyku verileri silinecek.
uk: Усі дані сну цієї сесії буде видалено.
vi: Toàn bộ dữ liệu giấc ngủ của phiên này sẽ bị xóa.
zh_hans: 本次会话的所有睡眠数据都将被丢弃。
zh_hant: 這次記錄的所有睡眠資料都會被捨棄。

# tracker_cancel_session
source: Cancel Session
ar: إلغاء الجلسة
ca: Cancel·la la sessió
cs: Zrušit relaci
da: Annuller session
de: Sitzung abbrechen
el: Ακύρωση συνεδρίας
es: Cancelar Sesión
fi: Peru istunto
fr: Annuler la session
he: ביטול מפגש
hi: सत्र रद्द करें
hr: Otkaži sesiju
hu: Munkamenet megszakítása
id: Batalkan Sesi
it: Annulla sessione
ja: セッションをキャンセル
ko: 세션 취소
ms: Batalkan Sesi
nl: Annuleer sessie
no: Avbryt økt
pl: Anuluj sesję
pt_br: Cancelar Sessão
pt_pt: Cancelar sessão
ro: Anulează sesiunea
ru: Отменить сессию
sk: Zrušiť reláciu
sv: Avbryt session
th: ยกเลิกเซสชัน
tr: Oturumu İptal Et
uk: Скасувати сесію
vi: Hủy phiên
zh_hans: 取消会话
zh_hant: 取消記錄

# tracker_cancel_title
source: Cancel Session?
ar: إلغاء الجلسة؟
ca: Cancel·lar la sessió?
cs: Zrušit relaci?
da: Annullér sessionen?
de: Sitzung abbrechen?
el: Ακύρωση συνεδρίας;
es: ¿Cancelar Sesión?
fi: Perutaanko istunto?
fr: Annuler la session ?
he: לבטל את המפגש?
hi: सत्र रद्द करें?
hr: Otkazati sesiju?
hu: Megszakítod a munkamenetet?
id: Batalkan sesi?
it: Annullare la sessione?
ja: セッションをキャンセルしますか？
ko: 세션을 취소할까요?
ms: Batalkan sesi?
nl: Sessie annuleren?
no: Avbryte økten?
pl: Anulować sesję?
pt_br: Cancelar Sessão?
pt_pt: Cancelar a sessão?
ro: Anulezi sesiunea?
ru: Отменить сессию?
sk: Zrušiť reláciu?
sv: Avbryta sessionen?
th: ยกเลิกเซสชัน?
tr: Oturum iptal edilsin mi?
uk: Скасувати сесію?
vi: Hủy phiên này?
zh_hans: 要取消会话吗？
zh_hant: 要取消這次記錄嗎？

# tracker_cycles_desc
source: Each cycle lasts about 90 minutes and includes light, deep, and REM phases.
ar: تستمر كل دورة حوالي 90 دقيقة وتشمل مراحل النوم الخفيف والعميق وحركة العين.
ca: Cada cicle dura uns 90 minuts i inclou fases lleugera, profunda i REM.
cs: Každý cyklus trvá asi 90 minut a zahrnuje lehkou, hlubokou a REM fázi.
da: Hver cyklus varer cirka 90 minutter og indeholder let, dyb og REM-søvn.
de: Jeder Zyklus dauert etwa 90 Minuten und umfasst leichte, tiefe und REM-Phasen.
el: Κάθε κύκλος διαρκεί περίπου 90 λεπτά και περιλαμβάνει ελαφρύ, βαθύ και REM στάδιο.
es: Cada ciclo dura aproximadamente 90 minutos e incluye fases ligera, profunda y REM.
fi: Jokainen sykli kestää noin 90 minuuttia ja sisältää kevyen, syvän ja REM-vaiheen.
fr: Chaque cycle dure environ 90 minutes et comprend des phases légères, profondes et paradoxales.
he: כל מחזור נמשך כ-90 דקות וכולל שלבי שינה קלה, עמוקה ו-REM.
hi: हर चक्र लगभग 90 मिनट का होता है और इसमें हल्की, गहरी और REM नींद शामिल है।
hr: Svaki ciklus traje oko 90 minuta i uključuje laganu, duboku i REM fazu.
hu: Minden ciklus körülbelül 90 percig tart, és könnyű, mély és REM-fázisokból áll.
id: Setiap siklus berlangsung sekitar 90 menit dan mencakup tahap ringan, nyenyak, dan REM.
it: Ogni ciclo dura circa 90 minuti e comprende fasi leggere, profonde e REM.
ja: 各サイクルは約90分で、浅い睡眠・深い睡眠・レム睡眠が含まれます。
ko: 각 주기는 약 90분이며 얕은 수면, 깊은 수면, 렘수면 단계로 이루어집니다.
ms: Setiap kitaran berlangsung kira-kira 90 minit dan merangkumi peringkat ringan, lena dan REM.
nl: Elke cyclus duurt ongeveer 90 minuten en bevat lichte, diepe en REM-fasen.
no: Hver syklus varer i cirka 90 minutter og inneholder lett, dyp og REM-søvn.
pl: Każdy cykl trwa około 90 minut i obejmuje fazy lekką, głęboką i REM.
pt_br: Cada ciclo dura cerca de 90 minutos e inclui fases leve, profundo e REM.
pt_pt: Cada ciclo dura cerca de 90 minutos e inclui fases leve, profunda e REM.
ro: Fiecare ciclu durează aproximativ 90 de minute și include fazele ușoară, profundă și REM.
ru: Каждый цикл длится около 90 минут и включает лёгкую, глубокую и БДГ-фазы.
sk: Každý cyklus trvá približne 90 minút a zahŕňa ľahkú, hlbokú a REM fázu.
sv: Varje cykel varar cirka 90 minuter och innehåller lätt, djup och REM-sömn.
th: แต่ละรอบยาวประมาณ 90 นาที ประกอบด้วยหลับตื้น หลับลึก และ REM
tr: Her döngü yaklaşık 90 dakika sürer; hafif, derin ve REM evrelerini içerir.
uk: Кожен цикл триває близько 90 хвилин і включає легку, глибоку та REM-фази.
vi: Mỗi chu kỳ kéo dài khoảng 90 phút, gồm các giai đoạn ngủ nông, sâu và REM.
zh_hans: 每个周期约 90 分钟，包含浅睡、深睡和 REM 阶段。
zh_hant: 每個週期約 90 分鐘，包含淺眠、深眠與 REM 階段。

# tracker_cycles_title
source: Sleep Cycles
ar: دورات النوم
ca: Cicles de son
cs: Spánkové cykly
da: Søvncyklusser
de: Schlafzyklen
el: Κύκλοι ύπνου
es: Ciclos de Sueño
fi: Unisyklit
fr: Cycles de sommeil
he: מחזורי שינה
hi: नींद चक्र
hr: Ciklusi sna
hu: Alvási ciklusok
id: Siklus Tidur
it: Cicli del sonno
ja: 睡眠サイクル
ko: 수면 주기
ms: Kitaran Tidur
nl: Slaapcycli
no: Søvnsykluser
pl: Cykle snu
pt_br: Ciclos de Sono
pt_pt: Ciclos de sono
ro: Ciclurile somnului
ru: Циклы сна
sk: Spánkové cykly
sv: Sömncykler
th: รอบการนอน
tr: Uyku Döngüleri
uk: Цикли сну
vi: Chu kỳ giấc ngủ
zh_hans: 睡眠周期
zh_hant: 睡眠週期

# tracker_description
source: Track your sleep to understand your patterns and improve your rest quality.
ar: تتبّع نومك لفهم أنماطك وتحسين جودة راحتك.
ca: Segueix el teu son per entendre els teus patrons i millorar el descans.
cs: Sledujte svůj spánek, pochopte své návyky a zlepšete odpočinek.
da: Følg din søvn for at forstå dine mønstre og forbedre din hvile.
de: Verfolge deinen Schlaf, um deine Muster zu verstehen und deine Erholung zu verbessern.
el: Παρακολούθησε τον ύπνο σου για να κατανοήσεις τα μοτίβα σου και να βελτιώσεις την ξεκούραση.
es: Monitorea tu sueño para entender tus patrones y mejorar la calidad de tu descanso.
fi: Seuraa untasi ymmärtääksesi tottumuksiasi ja parantaaksesi lepoasi.
fr: Suivez votre sommeil pour comprendre vos habitudes et améliorer votre récupération.
he: עקבו אחרי השינה כדי להבין דפוסים ולשפר את איכות המנוחה.
hi: पैटर्न समझने और आराम की गुणवत्ता बढ़ाने के लिए अपनी नींद ट्रैक करें।
hr: Prati svoj san kako bi razumio svoje navike i poboljšao odmor.
hu: Kövesd az alvásodat, hogy megértsd a szokásaidat és javíts a pihenéseden.
id: Lacak tidurmu untuk memahami pola dan meningkatkan kualitas istirahat.
it: Monitora il tuo sonno per capire le tue abitudini e migliorare il riposo.
ja: 睡眠を記録してパターンを理解し、休息の質を高めましょう。
ko: 수면을 기록해 패턴을 이해하고 휴식의 질을 높이세요.
ms: Jejak tidur anda untuk memahami corak dan meningkatkan kualiti rehat.
nl: Volg je slaap om je patronen te begrijpen en je rust te verbeteren.
no: Følg søvnen din for å forstå mønstrene dine og forbedre hvilen.
pl: Śledź swój sen, aby zrozumieć swoje wzorce i poprawić jakość odpoczynku.
pt_br: Monitore seu sono para entender seus padrões e melhorar a qualidade do seu descanso.
pt_pt: Acompanhe o seu sono para compreender os seus padrões e melhorar o descanso.
ro: Monitorizează-ți somnul ca să-ți înțelegi tiparele și să-ți îmbunătățești odihna.
ru: Отслеживайте сон, чтобы понимать свои привычки и улучшать отдых.
sk: Sledujte svoj spánok, pochopte svoje návyky a zlepšite odpočinok.
sv: Följ din sömn för att förstå dina mönster och förbättra din vila.
th: ติดตามการนอนเพื่อเข้าใจรูปแบบและยกระดับคุณภาพการพักผ่อน
tr: Uykunuzu takip ederek düzeninizi anlayın ve dinlenme kalitenizi artırın.
uk: Відстежуйте сон, щоб розуміти свої звички та покращувати відпочинок.
vi: Theo dõi giấc ngủ để hiểu thói quen và nâng cao chất lượng nghỉ ngơi.
zh_hans: 记录你的睡眠，了解自己的睡眠模式，提升休息质量。
zh_hant: 追蹤你的睡眠，了解自己的睡眠模式，提升休息品質。

# tracker_discard
source: Discard
ar: تجاهل
ca: Descarta
cs: Zahodit
da: Slet
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Poista
fr: Supprimer
he: מחיקה
hi: हटाएँ
hr: Odbaci
hu: Elvetés
id: Buang
it: Elimina
ja: 破棄
ko: 삭제
ms: Buang
nl: Verwijder
no: Slett
pl: Odrzuć
pt_br: Descartar
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Zahodiť
sv: Radera
th: ทิ้ง
tr: Sil
uk: Видалити
vi: Bỏ
zh_hans: 丢弃
zh_hant: 捨棄

# tracker_how_it_works
source: How It Works
ar: كيف يعمل
ca: Com funciona
cs: Jak to funguje
da: Sådan virker det
de: So funktioniert es
el: Πώς λειτουργεί
es: Cómo Funciona
fi: Näin se toimii
fr: Comment ça marche
he: איך זה עובד
hi: यह कैसे काम करता है
hr: Kako funkcionira
hu: Így működik
id: Cara Kerjanya
it: Come funziona
ja: 使い方
ko: 사용 방법
ms: Cara Ia Berfungsi
nl: Zo werkt het
no: Slik fungerer det
pl: Jak to działa
pt_br: Como Funciona
pt_pt: Como funciona
ro: Cum funcționează
ru: Как это работает
sk: Ako to funguje
sv: Så funkar det
th: วิธีทำงาน
tr: Nasıl Çalışır
uk: Як це працює
vi: Cách hoạt động
zh_hans: 工作原理
zh_hant: 運作方式

# tracker_keep_tracking
source: Keep Tracking
ar: متابعة التتبّع
ca: Continua el seguiment
cs: Pokračovat ve sledování
da: Fortsæt registrering
de: Weiter verfolgen
el: Συνέχιση καταγραφής
es: Seguir Monitoreando
fi: Jatka seurantaa
fr: Continuer le suivi
he: המשך מעקב
hi: ट्रैकिंग जारी रखें
hr: Nastavi praćenje
hu: Követés folytatása
id: Lanjutkan Pelacakan
it: Continua a monitorare
ja: 記録を続ける
ko: 계속 기록
ms: Teruskan Penjejakan
nl: Blijf volgen
no: Fortsett registrering
pl: Kontynuuj
pt_br: Continuar Monitorando
pt_pt: Continuar o registo
ro: Continuă monitorizarea
ru: Продолжить запись
sk: Pokračovať v sledovaní
sv: Fortsätt logga
th: ติดตามต่อ
tr: Takibe Devam Et
uk: Продовжити запис
vi: Tiếp tục theo dõi
zh_hans: 继续监测
zh_hant: 繼續追蹤

# tracker_movement
source: Movement
ar: الحركة
ca: Moviment
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es: Movimiento
fi: Liike
fr: Mouvement
he: תנועה
hi: हलचल
hr: Pokret
hu: Mozgás
id: Gerakan
it: Movimento
ja: 動き
ko: 움직임
ms: Pergerakan
nl: Beweging
no: Bevegelse
pl: Ruch
pt_br: Movimento
pt_pt: Movimento
ro: Mișcare
ru: Движение
sk: Pohyb
sv: Rörelse
th: การเคลื่อนไหว
tr: Hareket
uk: Рух
vi: Chuyển động
zh_hans: 体动
zh_hant: 體動

# tracker_ready_to_sleep
source: Ready to sleep?
ar: مستعد للنوم؟
ca: A punt per dormir?
cs: Připraveni spát?
da: Klar til at sove?
de: Bereit zum Schlafen?
el: Έτοιμος για ύπνο;
es: ¿Listo para dormir?
fi: Valmis nukkumaan?
fr: Prêt à dormir ?
he: מוכנים לישון?
hi: सोने के लिए तैयार?
hr: Spreman za spavanje?
hu: Készen állsz aludni?
id: Siap tidur?
it: Pronto a dormire?
ja: 眠る準備はできましたか？
ko: 잘 준비 되셨나요?
ms: Sedia untuk tidur?
nl: Klaar om te slapen?
no: Klar for å sove?
pl: Gotowy do snu?
pt_br: Pronto para dormir?
pt_pt: Pronto para dormir?
ro: Gata de somn?
ru: Готовы ко сну?
sk: Pripravení spať?
sv: Redo att sova?
th: พร้อมนอนหรือยัง?
tr: Uyumaya hazır mısınız?
uk: Готові до сну?
vi: Sẵn sàng đi ngủ?
zh_hans: 准备睡了吗？
zh_hant: 準備睡了嗎？

# tracker_sound
source: Sound
ar: الصوت
ca: So
cs: Zvuk
da: Lyd
de: Geräusche
el: Ήχος
es: Sonido
fi: Ääni
fr: Bruit
he: קול
hi: आवाज़
hr: Zvuk
hu: Hang
id: Suara
it: Rumore
ja: 音
ko: 소리
ms: Bunyi
nl: Geluid
no: Lyd
pl: Dźwięk
pt_br: Som
pt_pt: Som
ro: Sunet
ru: Звук
sk: Zvuk
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

# tracker_start
source: Start
ar: ابدأ
ca: Comença
cs: Začít
de: Starten
el: Έναρξη
es: Comenzar
fi: Aloita
fr: Commencer
he: התחלה
hi: शुरू करें
hr: Započni
hu: Indítás
id: Mulai
it: Inizia
ja: 開始
ko: 시작
ms: Mula
pt_br: Começar
pt_pt: Começar
ro: Începe
ru: Начать
sk: Začať
sv: Starta
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# tracker_step1_desc
source: Tap the button below and place your phone near your pillow before sleeping.
ar: اضغط الزر أدناه وضع الآيفون قرب الوسادة قبل النوم.
ca: Toca el botó de sota i posa l'iPhone al costat del coixí abans de dormir.
cs: Klepněte na tlačítko níže a před spaním položte iPhone vedle polštáře.
da: Tryk på knappen nedenfor og læg din iPhone ved siden af puden, før du sover.
de: Tippe unten auf den Button und lege dein iPhone vor dem Einschlafen neben dein Kissen.
el: Πάτα το κουμπί παρακάτω και βάλε το iPhone δίπλα στο μαξιλάρι πριν κοιμηθείς.
es: Toca el botón de abajo y coloca tu teléfono cerca de la almohada antes de dormir.
fi: Napauta alla olevaa painiketta ja aseta iPhone tyynyn viereen ennen nukahtamista.
fr: Touchez le bouton ci-dessous et posez votre iPhone près de l'oreiller avant de dormir.
he: הקישו על הכפתור למטה והניחו את האייפון ליד הכרית לפני השינה.
hi: नीचे का बटन दबाएँ और सोने से पहले iPhone तकिये के पास रखें।
hr: Dodirni gumb ispod i stavi iPhone pokraj jastuka prije spavanja.
hu: Koppints a lenti gombra, és tedd az iPhone-t a párnád mellé elalvás előtt.
id: Ketuk tombol di bawah dan letakkan iPhone di dekat bantal sebelum tidur.
it: Tocca il pulsante qui sotto e appoggia l'iPhone vicino al cuscino prima di dormire.
ja: 下のボタンをタップして、寝る前にiPhoneを枕の近くに置きましょう。
ko: 아래 버튼을 누르고 자기 전에 iPhone을 베개 근처에 두세요.
ms: Ketik butang di bawah dan letakkan iPhone berhampiran bantal sebelum tidur.
nl: Tik op de knop hieronder en leg je iPhone naast je kussen voordat je gaat slapen.
no: Trykk på knappen nedenfor og legg iPhonen ved siden av puta før du sover.
pl: Dotknij przycisku poniżej i połóż iPhone'a przy poduszce przed snem.
pt_br: Toque no botão abaixo e coloque o celular perto do travesseiro antes de dormir.
pt_pt: Toque no botão abaixo e coloque o iPhone junto à almofada antes de dormir.
ro: Atinge butonul de mai jos și pune iPhone-ul lângă pernă înainte de culcare.
ru: Нажмите кнопку ниже и положите iPhone рядом с подушкой перед сном.
sk: Klepnite na tlačidlo nižšie a pred spaním položte iPhone vedľa vankúša.
sv: Tryck på knappen nedan och lägg din iPhone nära kudden innan du somnar.
th: แตะปุ่มด้านล่างแล้ววาง iPhone ไว้ใกล้หมอนก่อนนอน
tr: Aşağıdaki düğmeye dokunun ve uyumadan önce iPhone'unuzu yastığınızın yanına koyun.
uk: Натисніть кнопку нижче і покладіть iPhone біля подушки перед сном.
vi: Nhấn nút bên dưới và đặt iPhone gần gối trước khi ngủ.
zh_hans: 点击下方按钮，睡前把手机放在枕头附近。
zh_hant: 點一下下方按鈕，睡前把手機放在枕頭附近。

# tracker_step1_title
source: Start Tracking
ar: ابدأ التتبّع
ca: Inicia el seguiment
cs: Spusťte sledování
da: Start registreringen
de: Tracking starten
el: Ξεκίνα την καταγραφή
es: Iniciar Monitoreo
fi: Aloita seuranta
fr: Lancez le suivi
he: התחילו מעקב
hi: ट्रैकिंग शुरू करें
hr: Pokreni praćenje
hu: Indítsd el a követést
id: Mulai Pelacakan
it: Avvia il monitoraggio
ja: 記録を開始
ko: 기록 시작
ms: Mulakan Penjejakan
nl: Start het volgen
no: Start registreringen
pl: Rozpocznij śledzenie
pt_br: Iniciar Monitoramento
pt_pt: Inicie o registo
ro: Pornește monitorizarea
ru: Начните запись
sk: Spustite sledovanie
sv: Starta loggningen
th: เริ่มติดตาม
tr: Takibi Başlatın
uk: Почніть запис
vi: Bắt đầu theo dõi
zh_hans: 开始监测
zh_hant: 開始追蹤
